Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Su invito della Associazione Bilbaina degli Amici della Musica e nel quadro delle celebrazioni verdiane, l'Ambasciatore Leonardo Visconti di Modrone ha tenuto il 19 maggio una Conferenza su "Luchino Visconti e Verdi" all'Università Deusto di Bilbao.
es: Por invitación de la Asociación Bilbaína de los Amigos de la Música y en el marco de las celebraciones verdianas, el Embajador Leonardo Visconti di Modrone dio el 19 de mayo una conferencia sobre "Luchino Visconti y Verdi" en la Universidad de Deusto de Bilbao.

source: La conferenza, seguita da un animato dibattito, ha messo in luce episodi inediti del rapporto fra il grande regista ed il compositore di Busseto tratti dai ricordi personali dell'Ambasciatore.
es: La conferencia, a la que siguió un animado debate, desveló episodios inéditos de la relación entre el gran director de cine y el compositor de Busseto, lo que fue posible gracias a los recuerdos personales del Embajador.

source: IL NUOVO IVECO EUROCARGO EURO 6, OSPITE ALL'AMBASCIATA D'ITALIA
es: EL NUEVO IVECO EUROCARGO EURO 6, INVITADO ESPECIAL EN LA EMBAJADA DE ITALIA EN MADRID

source: L'Ambasciata d'Italia a Madrid ha ospitato, mercoledì 20 novembre, la presentazione del nuovo Eurocargo Euro 6 dell' Iveco , il veicolo del segmento medio, leader del mercato europeo fin dalla sua nascita che combina oggi l'innovazione e le alte prestazioni con l'ottimizzazione dei consumi.
es: La Embajada de Italia en Madrid ha acogido, el miércoles 20 de noviembre, la presentación del nuevo Eurocargo Euro 6 de Iveco , el vehículo del segmento medio, líder del mercado europeo desde su origen, que combina hoy la innovación y las altas prestaciones con la optimización del consumo.

source: Il nuovo Eurocargo Euro 6 sta percorrendo in questi giorni un tour che tocca i cinque mercati più importanti per questo modello (Spagna, Germania, Gran Bretagna, Francia e Italia) i quali occupano una quota del 90% circa del mercato europeo nella gamma dei camion medi.
es: El nuevo Eurocargo Euro 6 en estos días está recorriendo un tour que va a tocar los cinco mercados más importantes para este modelo (España, Alemania, Gran Bretaña, Francia e Italia), que suponen aproximadamente el 90% del mercado europeo de los camiones medios.

source: Un momento dell'intervento del Presidente e Amministratore delegato di Iveco Spagna e Portogallo, Jaime Revilla
es: Un momento de la intervención del Presidente y Consejero Delegado de Iveco España y Portugal, Jaime Revilla.

source: CONFERENZA DELL'AMBASCIATORE SANNINO PRESSO L'EXECUTIVE FORUM ESPAÑA
es: CONFERENCIA DEL EMBAJADOR SANNINO EN EL EXECUTIVE FORUM ESPAÑA

source: Mercoledì 26 ottobre l'Ambasciatore d'Italia, Stefano Sannino, ha partecipato alla conferenza organizzata da Executive Forum España e Vozpópuli con il patrocinio di Abertis.
es: El miércoles 26 de octubre el Embajador de Italia, Stefano Sannino, ha participado en la conferencia organizada por Executive Forum España y Vozpópuli y patrocinada por Abertis.

source: VISITA A MADRID DEL PRESIDENTE DELLA CAMERA DEI DEPUTATI GIANFRANCO FINI
es: EL PRESIDENTE DE LA CÁMARA DE LOS DIPUTADOS ITALIANA, GIANFRANCO FINI, DE VISITA EN MADRID

source: Lunedì 11 giugno il Presidente della Camera dei Deputati, On. Gianfranco Fini, ha compiuto una visita a Madrid.
es: El lunes 11 de junio el Presidente de la Cámara de los Diputados italiana, Hon. Gianfranco Fini ha realizado una visita a Madrid.

source: Alle ore 12.00 ha partecipato insieme al suo omologo spagnolo, Jesús Posada, all'inaugurazione da parte di S.M. la Regina di Spagna della mostra “El último Rafael” presso il Museo del Prado.
es: A las 12.00 horas ha participado junto con su homólogo español, Jesús Posada, en la inaguración por parte de S.M. la Reina de España de la exposición "El último Rafael" en el Museo del Prado.

source: A seguire il Presidente Posada ha offerto una colazione al Congreso de los Diputados in onore del Presidente Fini e della sua delegazione con la partecipazione di vari membri dell'Ufficio di Presidenza del Congreso.
es: A continuación el Presidente Posada ha ofrecido un almuerzo en el Congreso de los Diputados en honor del Presidente Fini y de su delegación con la participación de varios miembros de la Mesa del Congreso.

source: Successivamente il Presidente Fini si è recato alla Moncloa per un incontro con il Presidente del Governo, Mariano Rajoy.
es: Por la tarde el Presidente Fini ha acudido a la Moncloa para un encuentro con el Presidente del Gobierno español, Mariano Rajoy.

source: Da sinistra: L'Ambasciatore Leonardo Visconti di Modrone, il Presidente della Camera Gianfranco Fini, il Presidente del Congreso de los Diputados Jesús Posada e i Deputati Celia Villalobos, Teresa Cunillera e Santiago Cervera.
es: Desde la izquierda: El Embajador de Italia Leonardo Visconti di Modrone, el Presidente de la Cámara de los Diputados italiana Gianfranco Fini, el Presidente del Congreso de los Diputados español Jesús Posada, los Diputados Celia Villalobos, Teresa Cunillera y Santiago Cervera.

source: Da sinistra: L'Ambasciatore Leonardo Visconti di Modrone, il Presidente della Camera Gianfranco Fini, il Presidente del Governo spagnolo Mariano Rajoy e il Capo di Gabinetto del Presidente del Governo, Jorge Moragas.
es: Desde la izquierda: El Embajador Leonardo Visconti di Modrone, el Presidente de la Camara de los Diputados italiana Gianfranco Fini, el Presidente del Gobierno español Mariano Rajoy y el Director del Gabinete del Presidente del Gobierno Jorge Moragas

source: Mercoledì 11 dicembre l'Ambasciata d'Italia ha accolto nella sua sede la cerimonia di consegna del Premio Tiepolo 2013, quale riconoscimento alla carriera degli imprenditori di successo italiani e spagnoli.
es: El miércoles 11 de diciembre la Embajada de Italia en Madrid acogió el acto de entrega del Premio Tiepolo 2013, galardón que reconoce la trayectoria de los empresarios de éxito de España e Italia.

source: La manifestazione, giunta quest'anno alla diciottesima edizione, è stata inaugurata dall'Ambasciatore d'Italia in Spagna, Pietro Sebastiani.
es: El Embajador de Italia, Pietro Sebastiani, inauguró la velada de este premio que celebra este año su decimoctava edición.

source: La Camera di Commercio e Industria Italiana per la Spagna e la Camera di Commercio di Madrid hanno assegnato questo prestigioso riconoscimento a Pietro Salini, Amministratore Delegato del principale gruppo italiano nel settore delle costruzioni, Salini Impregilo, e Juan Miguel Villar Mir, Presidente del gruppo internazionale OHL, operante nello stesso settore.
es: La Cámara de Comercio de Madrid y la Cámara de Comercio Italiana para España han otorgado este prestigioso reconocimiento al Presidente de OHL, Juan-Miguel Villar Mir, y al Consejero Delegado del grupo italiano Salini Impregilo, Pietro Salini, que opera en el mismo ramo.

source: I premi a Pietro Salini e a Juan Miguel Villar Mir sono stati consegnati rispettivamente dal Presidente della Comunità di Madrid, Ignacio González, e dal Sindaco di Madrid, Ana Botella.
es: Los premios a Pietro Salini y Juan Miguel Villar Mir fueron entregados por el Presidente de la Comunidad de Madrid, Ignacio González, y la Alcaldesa de Madrid, Ana Botella, respectivamente.

source: Da sinistra: il Presidente della Camera di Commercio e Industria Italiana per la Spagna, Marco Silvio Pizzi, l'Amministratore Delegato di Salini Impregilo, Pietro Salini, il Presidente del gruppo OHL, Juan Miguel Villar Mir, il Presidente della Comunidad de Madrid, Ignacio González, l'Ambasciatore d'Italia, Pietro Sebastiani, il Sindaco di Madrid, Ana Botella e il Presidente della Camera di Commercio di Madrid, Arturo Fernández.
es: Desde la izquierda el Presidente de la Cámara de Comercio Italiana para España, Marco Silvio Pizzi, el Consejero Delegado del grupo Salini Impregilo, Pietro Salini, el Presidente de OHL, Juan Miguel Villar Mir, el Presidente de la Comunidad de Madrid, Ignacio González, el Embajador de Italia, Pietro Sebastiani, la Alcaldesa de Madrid, Ana Botella, y el Presidente de la Cámara de Comercio de Madrid, Arturo Fernández.

source: GIORNO DELLA MEMORIA DELL'OLOCAUSTO E DELLA PREVENZIONE DEI CRIMINI CONTRO L'UMANITÀ
es: JORNADA MUNDIAL DE LA MEMORIA DEL HOLOCAUSTO Y DE LA PREVENCIÓN DE LOS CRÍMENES CONTRA LA HUMANIDAD

source: L'Istituto Italiano di Cultura di Madrid partecipa alla commemorazione della Giornata della Memoria a Madrid, celebrata presso il Círculo de Bellas Artes mercoledì 28 gennaio, con un concerto del prestigioso compositore e interprete italo-sefardita Michele Gazich intitolato “Una storia di mare e di sangue”.
es: El Instituto Italiano de Cultura de Madrid participa en la conmemoración de la Jornada de la Memoria en Madrid, celebrada en el Círculo de Bellas Artes el miércoles 28 de enero, con un concierto del prestigioso compositor e intérprete italo-sefardí Michele Gazich titulado "Una storia di mare e di sangue" ("una historia de mar y de sangre").

source: L'iniziativa, organizzata in collaborazione con la delegazione delle Nazioni Unite, il Centro Sefarad-Israel, il Goethe-Institut, l'Istituto di cultura Polacco, le Ambasciate di Italia, Francia e Israele vuole esprimere l'unione nella memoria dei tragici fatti e promuovere il rispetto perpetuo per le vittime.
es: La iniciativa, organizada en colaboración con la delegación de las Naciones Unidas, el Centro Sefarad-Israel, el Instituto Goethe, el Instituto de Cultura Polaco, las Embajadas de Italia, Francia e Israel, quiere expresar la unión en la memoria de los trágicos hechos y promover el respeto perpetuo por las víctimas.

source: Gazich sperimenta diversi generi musicali a partire dall'ispirazione ebraica, costantemente presente nel suo percorso professionale.
es: Gazich experimenta con diferentes géneros musicales a partir de la inspiración hebrea, constantemente presente en su trayectoria profesional.

source: Il suo stile personale e innovatore nella tecnica del violino lo ha portato a mietere successi nei principali teatri in Italia, Olanda, Germania, Portogallo e Inghilterra.
es: Su estilo personal e innovador en la técnica del violín le ha llevado a cosechar éxitos en los principales teatros de Italia, Holanda, Alemania, Portugal e Inglaterra.

source: In questa occasione Gazich, che si esibirà accompagnato da Marco Lamberti al piano e alla chitarra, proporrà composizioni musicali e poetiche tratte dalla sua opera “Una storia di mare e di sangue”, lavoro concepito come una narrazione verbale e musicale in ricordo della tragica ricorrenza.
es: En esta ocasión Gazich, que actuará acompañado por Marco Lamberti al piano y a la guitarra, interpretará composiciones musicales y poéticas extraidas de su ópera "Una storia di mare e di sangue", trabajo concebido como una narración verbal y musical en recuerdo del trágico aniversario.

source: PORTE APERTE ALLE CULTURE EUROPEE.
es: II PUERTAS ABIERTAS A LAS CULTURAS EUROPEAS.

source: 2ª EDIZIONE DELLA GIORNATA EUROPEA DELLE LINGUE.
es: DÍA EUROPEO DE LAS LENGUAS.

source: 26 SETTEMBRE 2013
es: 26 DE SEPTIEMBRE DE 2013

source: Giovedì 26 settembre gli Istituti di Cultura Europei ( EUNIC ) aprono di nuovo le porte per celebrare per la seconda edizione della Giornata Europea delle Lingue.
es: El 26 de septiembre, los institutos culturales europeos ( EUNIC ) abren nuevamente sus puertas para celebrar por segundo año el Día Europeo de las Lenguas.

source: L'obiettivo di questa iniziativa, a cui partecipano 20 organismi culturali europei con sede a Madrid, è suscitare l'interesse per le lingue, invitare ad avvicinarsi a culture meno conosciute e scoprire gli artisti e la gastronomia tipici di altre regioni.
es: El objetivo de esta actividad, en la que participan 20 instituciones culturales europeas con sede en Madrid, es despertar el interés por los idiomas, invitar a acercarse a culturas menos conocidas y descubrir a los artistas y la gastronomía propia de otras regiones.

source: Le attività della Giornata Europea delle Lingue sono gratuite e sono aperte a tutti.
es: Las actividades del Día Europeo de las Lenguas son gratuitas y están abiertas a todos los públicos.

source: Inoltre a coloro che desiderano partecipare e decidano di visitare più di un istituto sarà consegnato un "Passaporto linguistico" con cui potranno vincere vari premi tra i quali un tablet.
es: Además, a los que decidan participar y visitar más de una institución se les entregará un "Pasaporte lingüístico" con el que podrán ganar diferentes premios, entre ellos ¡una tableta!

source: L' Istituto Italiano di Cultura (Calle Mayor, 86 - 28013 Madrid) partecipa all'iniziativa con una visita guidata alla mostra "Il buio nella luce" dell'artista italiano Paolo Grassino e con la proiezione del lungometraggio "Mar Piccolo" del regista italiano Alessandro di Robilant.
es: El Instituto Italiano de Cultura (Calle Mayor, 86 - 28013 Madrid) participará en la iniciativa con una visita guiada a la exposición "La oscuridad en la luz" del artista italiano Paolo Grassino y la proyección del largometraje "Mar Piccolo" del director italiano Alessandro di Robilant.

source: Di seguito il link al programma della manifestazione ( Programma.pdf )
es: A continuación el link al programa de la jornada ( Programa.pdf )

source: Storia
es: Historia

source: CAPI DELLA MISSIONE DIPLOMATICA ITALIANA IN SPAGNA
es: JEFES DE LA MISIÓN DIPLOMÁTICA ITALIANA EN ESPAÑA

source: 5 maggio 1856
es: 5 de mayo de 1856

source: Alberto CAVALCHINI-GAROFOLI Inc. d'Affari 15 novembre 1861
es: Alberto CAVALCHINI-GAROFOLI Enc. de Negocios 15 de noviembre de 1861

source: 26 luglio 1865
es: 26 de julio de 1865

source: 22 dicembre 1865
es: 22 de diciembre de 1865

source: 10 agosto 1867
es: 10 de agosto de 1867

source: 5 luglio 1869
es: 5 de jullio de 1869

source: 27 ottobre 1870
es: 27 de octubre de 1870

source: 3 febbraio 1887
es: 3 de febrero de 1887

source: Giuseppe TORNIELLI BRUSATI DI VERGANO Ambasciatore 5 gennaio 1888
es: Giuseppe TORNIELLI BRUSATI DI VERGANO Embajador 5 de enero de 1888

source: Carlo Alberto MAFFEI DI BOGLIO Ambasciatore 7 novembre 1889
es: Carlo Alberto MAFFEI DI BOGLIO Embajador 7 de noviembre de 1889

source: Francesco DE RENZIS Ambasciatore 15 settembre 1895
es: Francesco DE RENZIS Embajador 15 de septiembre de 1895

source: Luigi AVOGADRO DI COLLOBIANO ARBORIO Ambasciatore 4 settembre 1898
es: Luigi AVOGADRO DI COLLOBIANO ARBORIO Embajador 4 de septiembre de 1898

source: Giulio SILVESTRELLI Ambasciatore 11 febbraio 1904
es: Giulio SILVESTRELLI Embajador 11 de febrero de 1904

source: Lelio BONIN LONGARE Ambasciatore 12 giugno 1910
es: Lelio BONIN LONGARE Embajador 12 de junio de 1910

source: Andrea CARLOTTI DI RIPARBELLA Ambasciatore 23 novembre 1917
es: Andrea CARLOTTI DI RIPARBELLA Embajador 23 de noviembre de 1917

source: Carlo FASCIOTTI Ambasciatore 31 agosto 1919
es: Carlo FASCIOTTI Embajador 31 de agosto de 1919

source: Raniero PAULUCCI DE CALBOLI Ambasciatore 10 novembre 1922
es: Raniero PAULUCCI DE CALBOLI Embajador 10 de noviembre de 1922

source: Giuseppe MEDICI Ambasciatore 10 febbraio 1927
es: Giuseppe MEDICI Embajador 10 febrero de 1927

source: Ercole DURINI DI MONZA Ambasciatore 29 gennaio 1931
es: Ercole DURINI DI MONZA Embajador 29 de enero de 1931

source: Raffaele GUARIGLIA Ambasciatore 25 agosto 1932
es: Raffaele GUARIGLIA Embajador 25 de agosto de 1932

source: Orazio PEDRAZZI Ambasciatore 26 luglio 1935
es: Orazio PEDRAZZI Embajador 26 de julio de 1935

source: Filippo DE CIUTIIS DI SANTA PATRIZIA Inc. d'Affari 30 novembre 1936
es: Filippo DE CIUTIIS DI SANTA PATRIZIA Enc. de Negocios 30 de noviembre de 1936

source: Roberto CANTALUPO Ambasciatore 18 febbraio 1937
es: Roberto CANTALUPO Embajador 18 de febrero de 1937

source: Guido VIOLA Ambasciatore 1 luglio 1937
es: Guido VIOLA Embajador 1 de julio de 1937

source: Gastone GAMBARA Ambasciatore 14 agosto 1939
es: Gastone GAMBARA Embajador 14 de agosto de 1939

source: Francesco LEQUIO Ambasciatore 16 luglio 1940
es: Francesco LEQUIO Embajador 16 de julio de 1940

source: Giacomo PAULUCCI DE CALBOLI BARONE Ambasciatore 12 febbraio 1943
es: Giacomo PAULUCCI DE CALBOLI BARONE Embajador 12 de febrero de 1943

source: Tommaso GALLARATI SCOTTI Ambasciatore 12 ottobre 1944
es: Tommaso GALLARATI SCOTTI Embajador 12 de octubre de 1944

source: Benedetto CAPOMAZZA DI CAMPOLATTARO Inc. d'Affari ottobre 1947
es: Benedetto CAPOMAZZA DI CAMPOLATTARO Enc. de Negocios octubre de 1947

source: Francesco Paolo VANNI D'ARCHIRAFI Inc. d'Affari 1 marzo 1948
es: Francesco Paolo VANNI D'ARCHIRAFI Enc. de Negocios 1 de marzo de 1948

source: Francesco Maria TALIANI DE MARCHIO Ambasciatore 1 febbraio 1951
es: Francesco Maria TALIANI DE MARCHIO Embajador 1 de febrero de 1951

source: Alberto ROSSI LONGHI Ambasciatore 30 aprile 1954
es: Alberto ROSSI LONGHI Embajador 30 de abril de 1954

source: Giulio DEL BALZO DI PRESENZANO Ambasciatore 22 gennaio 1955
es: Giulio DEL BALZO DI PRESENZANO Embajador 22 de enero de 1955

source: Pellegrino GHIGI Ambasciatore 25 luglio 1958
es: Pellegrino GHIGI Embajador 25 de julio de 1958

source: Cristoforo FRACASSI RATTI MENTONE DI TORRE ROSSANO Ambasciatore 5 maggio 1961
es: Cristoforo FRACASSI RATTI MENTONE DI TORRE ROSSANO Embajador 5 de mayo de 1961

source: ANDREA D'USSITA Ambasciatore 2 novembre 1964
es: ANDREA D'USSITA Embajador 2 de noviembre de 1964

source: Francesco CAVALLETTI DI OLIVETO SABINO Ambasciatore 6 luglio 1967
es: Francesco CAVALLETTI DI OLIVETO SABINO Embajador 6 de julio de 1967

source: Carlo MARCHIORI Ambasciatore 24 marzo 1969
es: Carlo MARCHIORI Embajador 24 de marzo de 1969

source: Ettore STADERINI Ambasciatore 29 gennaio 1973
es: Ettore STADERINI Embajador 29 de enero de 1973

source: Raffaele MARRAS Ambasciatore 23 novembre 1978
es: Raffaele MARRAS Embajador 23 de noviembre de 1978

source: Raniero VANNI D'ARCHIRAFI Ambasciatore 30 gennaio 1984
es: Raniero VANNI D'ARCHIRAFI Embajador 30 de enero de 1984

source: Federico DI ROBERTO Ambasciatore 12 gennaio 1988
es: Federico DI ROBERTO Embajador 12 de enero de 1988

source: Antonio CIARRAPICO Ambasciatore 16 gennaio 1990
es: Antonio CIARRAPICO Embajador 16 de enero de 1990

source: Raniero VANNI D'ARCHIRAFI Ambasciatore 20 febbraio 1995
es: Raniero VANNI D'ARCHIRAFI Embajador 20 de febrero de 1995

source: Paolo PUCCI DI BENISICHI Ambasciatore 3 settembre 1998
es: Paolo PUCCI DI BENISICHI Embajador 3 de septiembre de 1998

source: Amedeo de FRANCHIS Ambasciatore 9 settembre 2002
es: Amedeo de FRANCHIS Embajador 9 de septiembre de 2002

source: Pasquale TERRACCIANO Ambasciatore 13 settembre 2006
es: Pasquale TERRACCIANO Embajador 13 de septiembre de 2006

source: Leonardo VISCONTI DI MODRONE Ambasciatore 21 luglio 2010
es: Leonardo VISCONTI DI MODRONE Embajador 21 de julio de 2010

source: Pietro SEBASTIANI Ambasciatore 2 gennaio 2013
es: Pietro SEBASTIANI Embajador 2 de enero de 2013

source: VERTICE INTERGOVERNATIVO ITALIA-SPAGNA, FORO DI DIALOGO E PREMIO TIEPOLO 2012
es: CUMBRE INTERGUBERNAMENTAL HISPANO ITALIANA, FORO DE DIÁLOGO Y PREMIO TIEPOLO

source: BALLO IN MASCHERA ORGANIZZATO DALLA SOCIETÀ ITALIANA DI BENEFICENZA PRESSO I SALONI DELLA CANCELLERIA CONSOLARE DI MADRID
es: FIESTA DE DISFRACES ORGANIZADA POR LA SOCIEDAD ITALIANA DE BENEFICIENCIA EN LOS SALONES DE LA CANCILLERÍA CONSOLARE DI MADRID

source: Ballo in Maschera organizzato dalla Società Italiana di Beneficenza ( SIB ) presso i saloni della Cancelleria Consolare di Madrid -
es: Fiesta de Disfraces organizada por la Sociedad Italiana de Beneficiencia en los salones de la Cancillería Consolare di Madrid -

source: Sabato 14 febbraio 2014 -
es: Sábado 14 de febrero de 2015 -

source: PREMIO TIEPOLO EDIZIONE SPECIALE CENTENARIO
es: PREMIO TIEPOLO EDICIÓN ESPECIAL CENTENARIO

source: Alla cerimonia di consegna dell'edizione speciale del riconoscimento, che ha chiuso le celebrazioni dei 100 anni di attività delle Camere di Commercio e Industria Italiane in Spagna, erano presenti fra gli altri il Ministro per gli Affari Esteri e Cooperazione, José Manuel Garcia-Margallo, il Sindaco di Madrid, Ana Botella, e il Capo di Gabinetto della Presidenza del Governo, Jorge Moragas.
es: A la ceremonia de entrega de la edición especial del galardón, que cerró la celebraciones de los 100 años de actividad de las Cámaras de Comercio e Industria Italianas en España, presenciaron, entre otros, el Ministro de Asuntos Exteriores y Cooperación, José Manuel Garcia-Margallo, la Alcaldesa de Madrid, Ana Botella, y el Director del Gabinete de la Presidencia del Gobierno, Jorge Moragas.

source: L'AMBASCIATA D'ITALIA OSPITA UNA CONVERSAZIONE CON LORENZO BINI SMAGHI IN OCCASIONE DELLA PUBBLICAZIONE DEL SAGGIO "MORIRE DI AUSTERITÀ - DEMOCRAZIE EUROPEE CON LE SPALLE AL MURO"
es: LA EMBAJADA DE ITALIA ACOGE UN ENCUENTRO CON EL ECONOMISTA LORENZO BINI SMAGHI CON MOTIVO DE LA PUBLICACIÓN DE SU ENSAYO TITULADO "MORIRE DI AUSTERITÀ - DEMOCRAZIE EUROPEE CON LE SPALLE AL MURO"

source: Lo scorso lunedì 6 maggio si è tenuta presso l'Ambasciata d'Italia in Madrid una conversazione con il Prof. Lorenzo Bini Smaghi in occasione della presentazione del suo ultimo saggio intitolato "Morire di austerità - Democrazie europee con le spalle al muro" (Ed. Il Mulino).
es: El pasado lunes 6 de mayo tuvo lugar en la Embajada de Italia en Madrid una conversación con el Profesor Lorenzo Bini Smaghi con motivo de la presentación del suo último ensayo titulado "Morire di austerità - democrazie europee con le spalle al muro" (Editorial Il Mulino).

source: All'incontro hanno preso parte alcuni rappresentanti del mondo imprenditoriale italiano in Spagna ed i soci della BAA Madrid, Associazione che riunisce gli ex studenti dell'Università Bocconi di Milano.
es: Al enncuentro han asistido algunos representantes del mundo empresarial italiano en España y los miembros de la BAA Madrid, asociación que reúne los ex estudiantes de la Universidad Bocconi de Milán.

source: RITORNA A PALAZZO AMBOAGE DOPO OTTANT'ANNI
es: REGRESA AL PALACIO DE AMBOAGE DESPUÉS DE OCHENTA AÑOS

source: La figlia della balia dei bambini del Marchese Amboage, Petronila Miranda Ruiz, di novantacinque anni, ritorna nel palazzo in cui ha vissuto da bambina.
es: La hija de la nodriza de los hijos del Marqués de Amboage, Petronila Miranda Ruiz, de 95 años de edad, vuelve al palacio en el que vivió de niña.

source: I Marchesi di Amboage, primi proprietari del palazzo che oggi ospita l'Ambasciata d'Italia a Madrid vendettero il palazzo al Governo italiano nel 1939, ma già lo avevano dovuto abbandonare nei primi anni trenta a seguito della guerra civile.
es: Los Marqueses de Amboage, primeros propietarios del palacio que hoy acoge la Embajada de Italia en Madrid, vendieron el palacio al Gobierno italiano en 1939, después de haberlo tenido que abandonar en los años treinta por causa de la guerra civil.

source: L'Ambasciatore d'Italia, venuto a conoscenza del desiderio della Signora Miranda Ruiz di visitare l'Ambasciata, l'ha invitata insieme ai familiari e l'ha accompagnata attraverso i vari saloni dell'edificio per poi farle dono di un libro di fotografie della Rappresentanza Diplomatica.
es: El Embajador de Italia, habiendo sabido de su deseo de visitar la Embajada, la ha invitado junto a sus familiares, la ha acompañado por los salones del edificio y posteriormente le ha regalado un libro de fotografías de la Representación Diplomática.
